{
  "app.homepage": "Pagina iniziale",
  "app.quality": "Qualità",
  "app.welding": "Saldatura",
  "app.contact": "Contatto",
  "app.gallery": "Galleria",

  "app.homepage.firstPictureText": "Esperti per la saldatura e l'assemblaggio di costruzioni metalliche",
  "app.homepage.about": "Circa l'azienda",
  "app.homepage.aboutText": "La nostra azienda è impegnata in lavori di saldatura professionali e fornisce servizi di qualità ai clienti. Abbiamo molti anni di esperienza nel campo della saldatura e utilizziamo le ultime tecnologie. Il nostro obiettivo è fornire servizi di alta qualità e soddisfare le esigenze dei nostri clienti.",
  "app.homepage.ourWork": "Il nostro lavoro",
  "app.homepage.ourWorkText": "I nostri saldatori esperti utilizzano le tecnologie e le tecniche più recenti per creare saldature precise e di alta qualità, resistenti e durevoli. Dall'acciaio inossidabile all'alluminio e alla lega di titanio, lavoriamo con una varietà di materiali per creare lavorazioni metalliche personalizzate che soddisfino le esigenze specifiche del cliente.",
  "app.homepage.services": "Servizi",
  "app.homepage.servicesText1": "Offriamo una vasta gamma di servizi di saldatura per una varietà di applicazioni e materiali, tra cui saldatura MIG, TIG, MAG, elettrodo e laser. I nostri esperti sono esperti e qualificati per eseguire tutti i tipi di lavori di saldatura. Forniamo ai nostri clienti un servizio affidabile e di qualità e siamo orgogliosi del nostro team di saldatori esperti che hanno una varietà di ",
  "app.homepage.servicesButton": "certificati e qualifiche.",
  "app.homepage.servicesText2": " Il nostro lavoro di saldatura è conforme ai moderni standard del settore, garantendo che il tuo progetto sia completato con la massima qualità.",
  "app.homepage.howWeOperate": "Come operiamo",
  "app.homepage.howWeOperateText": "Utilizziamo le ultime tecnologie e competenze nel nostro lavoro. Prepariamo un piano di lavoro individuale per ogni cliente che soddisfi le sue esigenze specifiche. Il nostro obiettivo è fornire un servizio efficiente e personalizzato per ogni singolo cliente.",
  "app.homepage.whyChooseUs": "Perché scegliere noi??",
  "app.homepage.whyChooseUsText": "Nel nostro servizio di saldatura, comprendiamo che ogni progetto è unico. Ecco perché ci prendiamo il tempo per ascoltare le tue esigenze per creare soluzioni significative che siano adattate alle tue esigenze specifiche. Dalla progettazione iniziale alla consegna finale, lavoriamo a stretto contatto con voi per garantire che il vostro progetto sia completato in modo tempestivo ed efficiente.",
  "app.homepage.gallery": "Galleria",
  "app.homepage.galleryButton": "Esplora la nostra galleria di saldatura",
  "app.homepage.galleryText": "e guarda esempi del nostro lavoro e l'ampiezza delle nostre capacità. La nostra vasta esperienza e competenza ci consente di fornire soluzioni personalizzate anche per le sfide di saldatura più complesse.",
  "app.homepage.location": "Posizione",
  "app.homepage.locationText": "Ci troviamo vicino a Maribor, in Slovenia, e forniamo i nostri servizi in tutta Europa",
  "app.homepage.locationButton": "Contattaci!",

  "app.quality.text": "La qualità dei servizi forniti è il nostro fondamentale vantaggio competitivo, che vogliamo dimostrare in modo ufficialmente riconosciuto. Ecco perché abbiamo ottenuto i certificati",
  "app.quality.textBold": " ISO 9001:2008, EN ISO 3834-2, AD 2000 HP0, SCCP, EN 729/3 (DIN 18800/7) in EN 1090-2",

  "app.contact.contactUs": "Contattaci!",
  "app.contact.message": "Messaggio",
  "app.contact.send": "Send",

  "app.gallery.title1": "Title1",
  "app.gallery.title2": "Title2",
  "app.gallery.title3": "Title3"
}
